[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "obsidian-mind-map",
  "omnisearch",
  "mermaid-tools",
  "ink",
  "slash-commander",
  "refresh-preview",
  "obsidian-trash-explorer",
  "keyboard-analyzer",
  "key-promoter",
  "table-editor-obsidian",
  "obsidian-git",
  "terminal",
  "ai-providers",
  "copilot",
  "obsidian-markdown-formatting-assistant-plugin",
  "fast-text-color",
  "obsidian-linter",
  "obsidian-icon-folder",
  "emoji-shortcodes",
  "obsidian-latex-suite",
  "obsidian-hider",
  "obsidian-reading-time",
  "statusbar-organizer",
  "obsidian-statusbar-pomo",
  "obsidian-show-file-path",
  "obsidian-grandfather",
  "last-modified-timestamp-in-status-bar",
  "recent-files-obsidian",
  "file-cleaner-redux"
]