[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "copilot",
  "obsidian-mind-map",
  "omnisearch",
  "mermaid-tools",
  "ink",
  "slash-commander",
  "refresh-preview",
  "obsidian-trash-explorer",
  "keyboard-analyzer",
  "key-promoter",
  "table-editor-obsidian",
  "obsidian-git",
  "terminal"
]